Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: object_fireengine Fire Engine
fr_fr: object_fireengine Camion de pompier

source: object_fireman Fireman
fr_fr: object_fireman Pompier

source: object_firemen_hosehelp Hold H to aim the hose
fr_fr: object_firemen_hosehelp Gardez la touche H enfoncée pour cibler le tuyau

source: object_foodtray Food Tray
fr_fr: object_foodtray Plateau repas

source: object_foodtraydirty Food Tray (Dirty)
fr_fr: object_foodtraydirty Plateau repas (sale)

source: object_foreman Foreman
fr_fr: object_foreman Contremaître

source: object_fridge Fridge
fr_fr: object_fridge Frigo

source: object_garbage Garbage
fr_fr: object_garbage Déchets

source: object_gardener Gardener
fr_fr: object_gardener Jardinier

source: object_grassturf Grass Turf
fr_fr: object_grassturf Gazon

source: object_guard Guard
fr_fr: object_guard Gardien

source: object_guardlocker Guard Locker
fr_fr: object_guardlocker Casier de gardien

source: object_hearse Hearse
fr_fr: object_hearse Herse

source: object_inactive INACTIVE
fr_fr: object_inactive INACTIF

source: object_ingredients Ingredients
fr_fr: object_ingredients Ingrédients

source: object_ingredientscooked Ingredients (Cooked)
fr_fr: object_ingredientscooked Ingrédients (cuit)

source: object_ingredientscooking Ingredients (Cooking)
fr_fr: object_ingredientscooking Ingrédients (cuisson)

source: object_ironingboard Ironing Board
fr_fr: object_ironingboard Table à repasser

source: object_jailbars Jail Bars
fr_fr: object_jailbars Barreaux de prison

source: object_jaildoor Jail Door
fr_fr: object_jaildoor Porte de prison

source: object_jaildoorlarge Large Jail Door
fr_fr: object_jaildoorlarge Grande porte de prison

source: object_janitor Janitor
fr_fr: object_janitor Concierge

source: object_largetv Large Tv
fr_fr: object_largetv Grande TV

source: object_laundrybasket Laundry Basket
fr_fr: object_laundrybasket Panier à linge

source: object_laundrymachine Laundry Machine
fr_fr: object_laundrymachine Mahcine à laver

source: object_lawyer Lawyer
fr_fr: object_lawyer Juriste

source: object_licenseplate License Plates
fr_fr: object_licenseplate Plaque d'immatriculation

source: object_licenseplateblank License Plates (Blank)
fr_fr: object_licenseplateblank Plaque d'immatriculation (vierge)

source: object_light Light
fr_fr: object_light Lampe

source: object_log Log
fr_fr: object_log Bûche

source: object_meal Meal
fr_fr: object_meal Repas

source: object_medicalbed Medical Bed
fr_fr: object_medicalbed Lit médical

source: object_metaldetector Metal Detector
fr_fr: object_metaldetector Détecteur de métaux

source: object_morgueslab Morgue Slab
fr_fr: object_morgueslab Table de morgue

source: object_none None
fr_fr: object_none Aucun

source: object_officedesk Office Desk
fr_fr: object_officedesk Bureau

source: object_paramedic Paramedic
fr_fr: object_paramedic Ambulancier

source: object_phonebooth Phone Booth
fr_fr: object_phonebooth Cabine téléphonique

source: object_pipelarge Large Pipe
fr_fr: object_pipelarge Gros tuyau

source: object_pipesmall Small Pipe
fr_fr: object_pipesmall Petit tuyau

source: object_pipevalve Pipe Valve
fr_fr: object_pipevalve Valve

source: object_pooltable Pool Table
fr_fr: object_pooltable Billard

source: object_powerstation Power Station
fr_fr: object_powerstation Station d'électricité

source: object_powerswitch Power Switch
fr_fr: object_powerswitch Interrupteur

source: object_prisoner Prisoner
fr_fr: object_prisoner Détenu

source: object_prisoneruniform Prisoner Uniform
fr_fr: object_prisoneruniform Uniforme de détenu

source: object_psychologist Psychologist
fr_fr: object_psychologist Psychologue

source: object_riotguard Riot Guard
fr_fr: object_riotguard Police anti-émeute

source: object_riotvan Riot Van
fr_fr: object_riotvan Van anti-émeute

source: object_roadgate Road Gate
fr_fr: object_roadgate Portail

source: object_rubble Rubble
fr_fr: object_rubble Débris

source: object_sale_price Sale price *X
fr_fr: object_sale_price Prix de vente *X

source: object_schooldesk School Desk
fr_fr: object_schooldesk Pupitre

source: object_sellobject Sell Object
fr_fr: object_sellobject Vendre objet

source: object_servingtable Serving Table
fr_fr: object_servingtable Self

source: object_sheetmetal Sheet Metal
fr_fr: object_sheetmetal Morceau de métal

source: object_showerhead Shower Head
fr_fr: object_showerhead Tête de douche

source: object_sink Sink
fr_fr: object_sink Évier

source: object_sofachairdouble Wide Sofa
fr_fr: object_sofachairdouble Canapé

source: object_sofachairsingle Sofa
fr_fr: object_sofachairsingle Fauteuil

source: object_soldier Soldier
fr_fr: object_soldier Soldat

source: object_solitarydoor Solitary Door
fr_fr: object_solitarydoor Porte d'isolement

source: object_sprinkler Sprinkler
fr_fr: object_sprinkler Asperseur

source: object_stack Stack
fr_fr: object_stack Pile

source: object_staffdoor Staff Door
fr_fr: object_staffdoor Porte du personnel

source: object_steel Steel
fr_fr: object_steel Acier

source: object_superiorbed Superior Bed
fr_fr: object_superiorbed Lit confortable

source: object_supplytruck Supply Truck
fr_fr: object_supplytruck Camion de ravitaillement

source: object_teacher Teacher
fr_fr: object_teacher Professeur

source: object_todo Todo: *X
fr_fr: object_todo Tâche : *X

source: object_toilet Toilet
fr_fr: object_toilet Toilette

source: object_tree Tree
fr_fr: object_tree Arbre

source: object_treestump Tree Stump
fr_fr: object_treestump Souche d'arbre

source: object_trooptruck Troop Truck
fr_fr: object_trooptruck Transport de troupes

source: object_visitor Visitor
fr_fr: object_visitor Visiteur

source: object_visitortable Visitor Table
fr_fr: object_visitortable Table de parloir

source: object_warden Warden
fr_fr: object_warden Directeur général

source: object_waterpumpstation Water Pump Station
fr_fr: object_waterpumpstation Station de pompage

source: object_weaponrack Weapon Rack
fr_fr: object_weaponrack Rangement d'armes

source: object_weightsbench Weights Bench
fr_fr: object_weightsbench Banc de musculation

source: object_window Window
fr_fr: object_window Fenêtre

source: object_windowlarge Large Window
fr_fr: object_windowlarge Grande fenêtre

source: object_wood Wood
fr_fr: object_wood Bois

source: object_workman Workman
fr_fr: object_workman Ouvrier

source: object_workshoppress Workshop Press
fr_fr: object_workshoppress Presse d'atelier

source: object_workshopsaw Workshop Saw
fr_fr: object_workshopsaw Scie d'atelier

source: objective_actionrequired Incident Reports
fr_fr: objective_actionrequired Rapport d'incidents

source: objective_caption_meals Meals
fr_fr: objective_caption_meals Plats

source: objective_caption_prisoners Prisoners
fr_fr: objective_caption_prisoners Détenus

source: objective_deathrow_bookshelf (OPTIONAL) Add a bookshelf to the Cell
fr_fr: objective_deathrow_bookshelf (OPTIONNEL) Installer une bibliothèque dans la cellule

source: objective_deathrow_building Construct a building to house the Execution Facility
fr_fr: objective_deathrow_building Construire un bâtiment pour accueillir la salle d'éxécution

source: objective_deathrow_buildinternaldoors Build internal doors (Middle Click or press R to rotate an object)
fr_fr: objective_deathrow_buildinternaldoors Installer des portes

source: objective_deathrow_buildinternalwalls Build internal walls
fr_fr: objective_deathrow_buildinternalwalls Placer des murs à l'intérieur

source: objective_deathrow_buildouterdoor Build a Large Jail Door entrance
fr_fr: objective_deathrow_buildouterdoor Installer une grande porte de prison

source: objective_deathrow_cellobjects1 Build a Bed
fr_fr: objective_deathrow_cellobjects1 Installer un lit

source: objective_deathrow_cellobjects2 Build a Toilet
fr_fr: objective_deathrow_cellobjects2 Installer un WC

source: objective_deathrow_cellpower Connect room to Electrical Supply
fr_fr: objective_deathrow_cellpower Relier l'aile au réseau électrique

source: objective_deathrow_chairpower Connect Electric Chair to Electrical Supply
fr_fr: objective_deathrow_chairpower Raccorder la chaise électrique au réseau

source: objective_deathrow_chairworking Test the chair again (click on it in Utilities Mode to turn it on)
fr_fr: objective_deathrow_chairworking Tester la chaise (cliquez dessus dans la vue des services)

source: objective_deathrow_condemnedcellpower Connect Jail Cell to Electrical Supply
fr_fr: objective_deathrow_condemnedcellpower Raccorder la cellule au réseau

source: objective_deathrow_designatecell Designate a Cell
fr_fr: objective_deathrow_designatecell Définir une cellule

source: objective_deathrow_designateexecution Designate an Execution Room
fr_fr: objective_deathrow_designateexecution Définir une salle d'éxécution

source: objective_deathrow_executionobjects Build an Electric Chair
fr_fr: objective_deathrow_executionobjects Installer une chaise électrique

source: objective_deathrow_expandpower Expand the power station with three new Capacitors
fr_fr: objective_deathrow_expandpower Augmenter la puissance avec trois nouveaux condensateurs

source: objective_deathrow_flooring (OPTIONAL) Redo the flooring with higher quality materials
fr_fr: objective_deathrow_flooring (OPTIONNEL) Refaire le sol

source: objective_deathrow_outerlights (OPTIONAL) Create some outdoor lighting around the facility
fr_fr: objective_deathrow_outerlights (OPTIONNEL) Installer des lampes à l'extérieur

source: objective_deathrow_path (OPTIONAL) Build a Path to the new facility
fr_fr: objective_deathrow_path (OPTIONNEL) Construire un chemin vers le bâtiment

source: objective_deathrow_poweron Turn the Power Station back on.
fr_fr: objective_deathrow_poweron Rétablir le courant

source: objective_deathrow_transferinmate When you are done, begin the Prisoner Transfer.
fr_fr: objective_deathrow_transferinmate Lorsque vous êtes prêt commencez le transfert.

source: objective_deathrow_window (OPTIONAL) Add a Window to the Cell
fr_fr: objective_deathrow_window (OPTIONNEL) Ajouter une fenêtre à la cellule

source: objective_feedallprisoners Feed all Prisoners
fr_fr: objective_feedallprisoners Nourrir chaque détenu

source: objective_grant_administration Administration Centre
fr_fr: objective_grant_administration Centre administratif

source: objective_grant_administration_accountant Hire an Accountant
fr_fr: objective_grant_administration_accountant Embaucher un comptable

source: objective_grant_administration_accountant_research Unlock Finance through Bureaucracy
fr_fr: objective_grant_administration_accountant_research Débloquer la Comptabilité via l'administration

source: objective_grant_administration_description Every prison project needs a functioning administration facility, to ensure things run smoothly and to hold the project accountable.
fr_fr: objective_grant_administration_description Chaque prison a besoin d'une administration efficace.

source: objective_grant_administration_offices Build two offices
fr_fr: objective_grant_administration_offices Construire deux bureaux

source: objective_grant_administration_warden Hire a Warden
fr_fr: objective_grant_administration_warden Embaucher un directeur général

source: objective_grant_advancedsecurity Max-Sec Infrastructure Implementation
fr_fr: objective_grant_advancedsecurity Infrastructure de sécurité maximale

source: objective_grant_advancedsecurity_cctvcameras Place CCTV Cameras throughout your prison
fr_fr: objective_grant_advancedsecurity_cctvcameras Installer des CCTV à travers votre prison

source: objective_grant_advancedsecurity_cctvmonitor Build a CCTV Monitor
fr_fr: objective_grant_advancedsecurity_cctvmonitor Construire un écran de contrôle CCTV

source: objective_grant_advancedsecurity_description Maintaining security for a large number of prisoners can be difficult, but the cost of a breach is far greater than the cost of implementing the proper security measures.
fr_fr: objective_grant_advancedsecurity_description Entretenir la sécurité d'un grand nombre de détenus peut devenir difficile mais le coût d'un incident est de loin plus haut comparé au coût de l'investissement de mesures adéquates.

source: objective_grant_advancedsecurity_guards Increase the size of your security force
fr_fr: objective_grant_advancedsecurity_guards Augmenter la taille de vos forces de sécurité

source: objective_grant_advancedsecurity_office Build a Security Office
fr_fr: objective_grant_advancedsecurity_office Construire une salle de surveillance

source: objective_grant_advancedsecurity_researchbodyarmour Unlock Body Armour through Bureaucracy
fr_fr: objective_grant_advancedsecurity_researchbodyarmour Débloquer le Gilet par-balles depuis l'administration

source: objective_grant_advancedsecurity_researchcctv Unlock CCTV through Bureaucracy
fr_fr: objective_grant_advancedsecurity_researchcctv Débloquer les CCTV depuis l'administration

source: objective_grant_advancedsecurity_researchtazers Unlock Tazers through Bureaucracy
fr_fr: objective_grant_advancedsecurity_researchtazers Débloquer les Tasers depuis l'administration

source: objective_grant_bailout Government Bailout
fr_fr: objective_grant_bailout Aide gouvernementale

source: objective_grant_bailout_cashflow Income higher than expenses
fr_fr: objective_grant_bailout_cashflow Revenus nets plus haut que les dépenses

source: objective_grant_bailout_debt Clear your debts
fr_fr: objective_grant_bailout_debt Rembourser les dettes

source: objective_grant_bailout_description The government is deeply unhappy with your performance, but has decided your prison is too big to fail.
fr_fr: objective_grant_bailout_description Le gouvernement est profondément déçu de vos performances mais a décidé que votre prison est trop grande pour faire faillite.

source: objective_grant_basicsecurity Security Procedure Certification
fr_fr: objective_grant_basicsecurity Certification de sécurité

source: objective_grant_basicsecurity_chief Hire a Security Chief (Requires an Office)
fr_fr: objective_grant_basicsecurity_chief Embaucher un chef de la sécurité (nécessite un bureau)

source: objective_grant_basicsecurity_description A common pitfall at new prisons are security lapses due to the inexperience of the staff with the facility.
fr_fr: objective_grant_basicsecurity_description Le principal écueil des nouvelles prisons est le manque de sécurité causé par l'inexpérience du personnel.

source: objective_grant_basicsecurity_guards Hire ten guards
fr_fr: objective_grant_basicsecurity_guards Embaucher dix gardiens

source: objective_grant_basicsecurity_patrols Assign three guards to patrol routes
fr_fr: objective_grant_basicsecurity_patrols Faire patrouiller trois gardiens

source: objective_grant_basicsecurity_research Unlock Patrols through Bureaucracy
fr_fr: objective_grant_basicsecurity_research Débloquer les Patrouilles depuis l'administration

source: objective_grant_bootstraps Basic Detention Centre
fr_fr: objective_grant_bootstraps Centre de détention basique

source: objective_grant_bootstraps_canteen Build a canteen
fr_fr: objective_grant_bootstraps_canteen Construire un réfectoire

source: objective_grant_bootstraps_chef Hire at least two chefs
fr_fr: objective_grant_bootstraps_chef Embaucher au moins deux cuisiniers

source: objective_grant_bootstraps_description Turn an empty field into a functioning prison.
fr_fr: objective_grant_bootstraps_description Transformez ce terrain vague en une prison fonctionnelle.

source: objective_grant_bootstraps_guard Hire at least two guards
fr_fr: objective_grant_bootstraps_guard Embaucher au moins deux gardiens

source: objective_grant_bootstraps_holdingcell Build a holding cell
fr_fr: objective_grant_bootstraps_holdingcell Construire une salle de détention

source: objective_grant_bootstraps_kitchen Build a kitchen
fr_fr: objective_grant_bootstraps_kitchen Construire une cuisine

source: objective_grant_bootstraps_shower Build a shower
fr_fr: objective_grant_bootstraps_shower Construire une douche

source: objective_grant_bootstraps_yard Build a yard
fr_fr: objective_grant_bootstraps_yard Délimiter une cour

source: objective_grant_cellblock100 Cell Block C
fr_fr: objective_grant_cellblock100 Bloc de cellules C

source: objective_grant_cellblock100_cells Raise your prisoner capacity to 100
fr_fr: objective_grant_cellblock100_cells Augmenter la capacité à 100

source: objective_grant_cellblock100_description Make adequate use of your land by continuing to expand your prison.
fr_fr: objective_grant_cellblock100_description Occupez intelligemment le terrain pour continuer l'agrandissement de votre prison.

source: objective_grant_cellblock200 Cell Block D
fr_fr: objective_grant_cellblock200 Bloc de cellules D

source: objective_grant_cellblock200_cells Raise your prisoner capacity to 200
fr_fr: objective_grant_cellblock200_cells Augmenter la capacité à 200

source: objective_grant_cellblock200_description More prisoners means more government funding.
fr_fr: objective_grant_cellblock200_description Plus de détenus implique plus d'aide gouvernemental.

source: objective_grant_cellblock50 Cell Block B
fr_fr: objective_grant_cellblock50 Bloc de cellules B

source: objective_grant_cellblock500 Cell Block E
fr_fr: objective_grant_cellblock500 Bloc de cellules E

source: objective_grant_cellblock500_cells Raise your prisoner capacity to 500
fr_fr: objective_grant_cellblock500_cells Augmenter la capacité à 500

source: objective_grant_cellblock500_description The government offers a great many financial incentives to the largest prisons.
fr_fr: objective_grant_cellblock500_description Le gouvernement offre plusieurs aides importantes pour les plus grandes prisons.

source: objective_grant_cellblock50_cells Raise your prisoner capacity to 50
fr_fr: objective_grant_cellblock50_cells Augmenter la capacité à 50

source: objective_grant_cellblock50_description It's time to further expand your prison beyond a simple holding facility.
fr_fr: objective_grant_cellblock50_description Il est temps d'agrandir votre prison.

source: objective_grant_contrabandsupply Tool Cleanup
fr_fr: objective_grant_contrabandsupply Nettoyage de printemps

source: objective_grant_contrabandsupply_description Following a number of incidents in other prisons involving stolen items, a group is performing studies on the distribution of tools and weapons throughout prisons.
fr_fr: objective_grant_contrabandsupply_description Suivant un nombre d'incidents dans les autres prisons impliquant des objets volés, un groupe de recherche mène une étude sur la distribution d'outils et d'armes.

source: objective_grant_contrabandsupply_tools Remove the supply of stolen tools
fr_fr: objective_grant_contrabandsupply_tools Supprimer la réserve d'outils volés

source: objective_grant_contrabandsupply_weapons Remove the supply of stolen weapons
fr_fr: objective_grant_contrabandsupply_weapons Supprimer la réserve d'armes volées

source: objective_grant_drugsearch Crackdown on Drugs
fr_fr: objective_grant_drugsearch Main basse sur la drogue

source: objective_grant_drugsearch_description Concerns about drug use in larger prisons is increasing recently.
fr_fr: objective_grant_drugsearch_description La présence de drogue dans les grandes prisons devient un sujet préoccupant.

source: objective_grant_drugsearch_find Find ten illegal narcotics
fr_fr: objective_grant_drugsearch_find Trouver dix drogues

source: objective_grant_educationreformprogram Education Reform Program
fr_fr: objective_grant_educationreformprogram Réforme du programme éducatif

source: objective_grant_educationreformprogram_classroom Build a Classroom
fr_fr: objective_grant_educationreformprogram_classroom Construire une salle de cours

source: objective_grant_educationreformprogram_description A number of campaign groups are gaining weight in their push for education programs to be implemented in prisons.
fr_fr: objective_grant_educationreformprogram_description Un bon nombre de groupes politiques promouvant un programme éducatif dans les prisons commencent à peser dans la balance.

source: objective_grant_educationreformprogram_desks Build twenty school desks
fr_fr: objective_grant_educationreformprogram_desks Installer vingt pupitres

source: objective_grant_educationreformprogram_foundationed Have fifteen prisoners pass the Foundation Education Course
fr_fr: objective_grant_educationreformprogram_foundationed Avoir quinze détenus qui réussissent le cours d'Éducation Élémentaire

source: objective_grant_educationreformprogram_generaled Have five prisoners pass the General Education Course
fr_fr: objective_grant_educationreformprogram_generaled Avoir cinq détenus qui réussissent le cours d'Éducation Générale

source: objective_grant_educationreformprogram_research Unlock Education through Bureaucracy
fr_fr: objective_grant_educationreformprogram_research Débloquer Education depuis l'administration

source: objective_grant_enhancedsecurity Governmental Security Ratings
fr_fr: objective_grant_enhancedsecurity Notation de sécurité gouvernementale

source: objective_grant_enhancedsecurity_armoury Build an Armoury
fr_fr: objective_grant_enhancedsecurity_armoury Construire une armurerie

source: objective_grant_enhancedsecurity_description The Government has certain requirements regarding security for prisons over a certain size, and applies hefty fines to those that come up short.
fr_fr: objective_grant_enhancedsecurity_description Le gouvernement a des impératifs concernant la sécurité de certaines prisons et donne de lourdes amendes en cas de manquement.

source: objective_grant_enhancedsecurity_dogs Hire two Dog Handlers
fr_fr: objective_grant_enhancedsecurity_dogs Embaucher deux maîtres-chiens

source: objective_grant_enhancedsecurity_guards Hire two Armed Guards
fr_fr: objective_grant_enhancedsecurity_guards Embaucher deux gardiens armés

source: objective_grant_enhancedsecurity_kennel Build a Kennel
fr_fr: objective_grant_enhancedsecurity_kennel Construire un chenil

source: objective_grant_enhancedsecurity_patrolarmed Assign two Armed Guards to a Patrol
fr_fr: objective_grant_enhancedsecurity_patrolarmed Faire patrouiller deux gardiens armés

source: objective_grant_enhancedsecurity_patroldogs Assign two Dog Handlers to a Dog Patrol
fr_fr: objective_grant_enhancedsecurity_patroldogs Faire patrouiller deux maîtres-chiens

source: objective_grant_firstcellblock Cell Block A
fr_fr: objective_grant_firstcellblock Bloc de cellules A

source: objective_grant_firstcellblock_cells Raise your Prisoner Capacity to 15
fr_fr: objective_grant_firstcellblock_cells Augmenter la capacité à 15

source: objective_grant_firstcellblock_description The basics are up and running.
fr_fr: objective_grant_firstcellblock_description La base est maintenant en place.

source: objective_grant_furnituremanufacturing Carpentry Apprenticeship Program
fr_fr: objective_grant_furnituremanufacturing Formation d'apprenti menuisier

source: objective_grant_furnituremanufacturing_bed Produce ten Superior Beds
fr_fr: objective_grant_furnituremanufacturing_bed Fabriquer dix lits confortables

source: objective_grant_furnituremanufacturing_description Offering carpentry courses to your prisoners can teach them a valuable skill they can use once they are released, and allow them to produce high end furniture in your workshop which can be sold to increase income.
fr_fr: objective_grant_furnituremanufacturing_description Dispenser des cours de menuiserie à vos détenus peuvent leur apprendre de nouvelles compétences qu'ils pourront utiliser une fois libéré et qui permettra de fabriquer des fournitures complexes dans votre atelier.

source: objective_grant_furnituremanufacturing_forestry Build a Forestry
fr_fr: objective_grant_furnituremanufacturing_forestry Construire une sylviculture
